{
  "banner": {
    "policy": "Política de Cookies",
    "description": "Este sitio web utiliza cookies. Las utilizamos para mejorar la experiencia de usuario.",
    "see": "Ver nuestra",
    "accept": "Aceptar",
    "decline": "No aceptar"
  },
  "cookiesPolicy": {
    "title": "Política de Cookies de Evente",
    "lastUpdated": "Última actualización: ",
    "dateLastUpdated": "09/10/2024",
    "1-Intro": "1. Introducción",
    "1-Intro-Description": "En Evente ('nosotros' o 'nuestro'), utilizamos cookies y tecnologías similares para mejorar tu experiencia como usuario, proporcionar servicios esenciales y analizar el uso de nuestra aplicación. Esta política de cookies explica qué son las cookies, qué tipos de cookies utilizamos, por qué las usamos y cómo puedes gestionar tus preferencias.",
    "2-Cookies": "2. ¿Qué son las cookies?",
    "2-Cookies-Description": "Utilizamos varios tipos de cookies para mejorar tu experiencia:",
    "2-Cookies-Strict": "Cookies estrictamente necesarias:",
    "2-Cookies-Strict-Description": "Estas cookies son esenciales para que nuestra aplicación funcione correctamente y no se pueden desactivar. Permiten funciones básicas como el inicio de sesión y el acceso a áreas seguras.",
    "2-Cookies-Strict-Example": "Ejemplo: Cookies de sesión de autenticación para mantener tu cuenta iniciada.",
    "2-Cookies-Performance": "Cookies de rendimientos:",
    "2-Cookies-Performance-Description": "Estas cookies recopilan información sobre cómo los usuarios interactúan con nuestra aplicación. Nos permiten mejorar la funcionalidad y la experiencia del usuario. La información recopilada es anónima.",
    "2-Cookies-Performance-Example": "Ejemplo: Uso de herramientas analíticas para entender mejor cómo navegan los usuarios.",
    "2-Cookies-Functional": "Cookies funcionales:",
    "2-Cookies-Functional-Description": "Estas cookies permiten que la aplicación recuerde elecciones que has realizado, como tu idioma preferido o la región desde la que nos visitas. Mejoran la personalización de tu experiencia.",
    "2-Cookies-Functional-Example": "Ejemplo: Cookies para recordar las preferencias de idioma o configuraciones de visualización.",
    "2-Cookies-ThirdParty": "Cookies de terceros:",
    "2-Cookies-ThirdParty-Description": "Utilizamos servicios de terceros que instalan cookies en tu dispositivo. Estos servicios ayudan a proporcionar funcionalidades como la autenticación, los pagos o la geolocalización.",
    "2-Cookies-ThirdParty-Used": "Cookies de terceros que utilizamos:",
    "2-Cookies-ThirdParty-Auth": "Auth0:",
    "2-Cookies-ThirdParty-Auth-Description": "Usamos Auth0 para gestionar el inicio de sesión y la autenticación de usuarios.",
    "2-Cookies-ThirdParty-Auth-Policy": "Consulta la política de cookies de Auth",
    "2-Cookies-ThirdParty-Stripe": "Stripe:",
    "2-Cookies-ThirdParty-Stripe-Description": "Usamos Stripe para procesar pagos de manera segura.",
    "2-Cookies-ThirdParty-Stripe-Policy": "Consulta la política de cookies de Stripe",
    "2-Cookies-ThirdParty-Google": "Google Maps:",
    "2-Cookies-ThirdParty-Google-Description": "Google proporciona servicios de geolocalización y mapas en nuestra aplicación.",
    "2-Cookies-ThirdParty-Google-Policy": "Consulta la política de cookies de Google",
    "3-ManageCookies": "3. ¿Cómo puedes gestionar las cookies?",
    "3-ManageCookies-Description": "Puedes gestionar tus preferencias de cookies en cualquier momento a través del banner que se muestra cuando accedes por primera vez a nuestra aplicación. También puedes configurar tu navegador para aceptar o rechazar cookies de acuerdo con tus preferencias.",
    "3-ManageCookies-Description2": "Ten en cuenta que, si deshabilitas ciertas cookies, algunas funcionalidades de la aplicación pueden verse afectadas o no funcionar correctamente.",
    "4-ChangesPolicy": "4. Cambios en la política de cookies",
    "4-ChangesPolicy-Description": "Nos reservamos el derecho a modificar esta política de cookies en cualquier momento. Cualquier cambio será publicado en esta página con la fecha de la última actualización. Te recomendamos que revises esta política periódicamente para estar al tanto de posibles modificaciones.",
    "5-Contact": "5. Contacto",
    "5-Contact-Description": "Si tienes alguna pregunta sobre nuestra política de cookies o sobre el uso de las cookies en nuestra aplicación, puedes contactarnos a través del ",
    "5-Contact-Form": "formulario de contacto"
  }
}
