{
  "banner": {
    "policy": "Cookie Policy",
    "description": "This website uses cookies. We use them to improve user experience.",
    "see": "See our",
    "accept": "Accept",
    "decline": "Not accept"
  },
  "cookiesPolicy": {
    "title": "Evente's Cookies Policy",
    "lastUpdated": "Last updated: ",
    "dateLastUpdated": "09/10/2024",
    "1-Intro": "1. Introduction",
    "1-Intro-Description": "At Evente ('we', 'us', 'our' or 'our'), we use cookies and similar technologies to improve your user experience, provide essential services and analyze the use of our application. This cookie policy explains what cookies are, what types of cookies we use, why we use them and how you can manage your preferences.",
    "2-Cookies": "2. What are cookies?",
    "2-Cookies-Description": "We use several types of cookies to improve your experience:",
    "2-Cookies-Strict": "Strictly necessary cookies:",
    "2-Cookies-Strict-Description": "These cookies are essential for our application to function properly and cannot be disabled. They enable basic functions such as login and access to secure areas.",
    "2-Cookies-Strict-Example": " Example: Authentication session cookies to keep your account logged in logged in.",
    "2-Cookies-Performance": "Performance cookies:",
    "2-Cookies-Performance-Description": "These cookies collect information about how users interact with our application. They allow us to improve functionality and user experience. The information collected is anonymous.",
    "2-Cookies-Performance-Example": "Example: Use of analytical tools to better understand how users navigate.",
    "2-Cookies-Functional": "Functional cookies:",
    "2-Cookies-Functional-Description": "These cookies allow the application to remember choices you have made, such as your preferred language or the region from which you are visiting us. They enhance the personalization of your experience.",
    "2-Cookies-Functional-Example": "Example: Cookies to remember language preferences or display settings.",
    "2-Cookies-ThirdParty": "Third party cookies:",
    "2-Cookies-ThirdParty-Description": "We use third-party services that place cookies on your device. These services help to provide functionalities such as authentication, payments or geolocation.",
    "2-Cookies-ThirdParty-Used": "Third-party cookies we use:",
    "2-Cookies-ThirdParty-Auth": "Auth0:",
    "2-Cookies-ThirdParty-Auth-Description": "We use Auth0 to manage user login and authentication.",
    "2-Cookies-ThirdParty-Auth-Policy": "Consult Auth0's cookie policy",
    "2-Cookies-ThirdParty-Stripe": "Stripe:",
    "2-Cookies-ThirdParty-Stripe-Description": "We use Stripe to process payments securely.",
    "2-Cookies-ThirdParty-Stripe-Policy": "Consult Stripe's cookie policy",
    "2-Cookies-ThirdParty-Google": "Google Maps:",
    "2-Cookies-ThirdParty-Google-Description": "Google provides geolocation and mapping services in our application.",
    "2-Cookies-ThirdParty-Google-Policy": "Consult Google's cookie policy",
    "3-ManageCookies": "3. How can you manage cookies?",
    "3-ManageCookies-Description": "You can manage your cookie preferences at any time by clicking on the banner  through the banner displayed when you first access our application. our application. You can also configure your browser to accept or reject cookies or reject cookies according to your preferences.",
    "3-ManageCookies-Description2": "Please note that if you disable certain cookies, some functionalities of the  functionality of the application may be affected or may not work properly properly.",
    "4-ChangesPolicy": "4. Changes in the cookies policy",
    "4-ChangesPolicy-Description": "We reserve the right to modify this cookie policy at any time. at any time. Any changes will be posted on this page with the date of the last update. We recommend that you review this policy policy periodically to be aware of possible modifications.",
    "5-Contact": "5. Contact",
    "5-Contact-Description": "If you have any questions about our cookie policy or about the use of cookies in our application, you can contact us through the ",
    "5-Contact-Form": "contact form"
  }
}
